[
  {
    "id": 9027,
    "titulo": "Prefeitura entrega 02 veículos para Associação de Moradores de Aracuí – AMA",
    "data": "06/10/2023",
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/",
    "descricao": "Na tarde de quarta-feira (04/10), o Prefeito de Castelo, João Paulo Nali, entregou dois veículos zero-quilômetro para a Associação de Moradores do Aracuí – AMA.\n\nForam entregues uma minivan Chevrolet Spin, de sete lugares, adquirida com recursos próprios do Município, e uma picape Fiat Strada, proveniente de emenda parlamentar da ex-deputada federal Soraya Manato.\n\n “Esses veículos contribuirão para a ampliação dos serviços ofertados pela Associação, que atualmente oferece oficinas gratuitas de teclado, violão, dança, ballet, jiu-jitsu, informática e fanfarra para mais de 100 crianças e adolescentes. Na oportunidade, parabenizo o diretor da AMA, Anacleto Brunoro Júnior, pelo excelente trabalho realizado”, comentou o Prefeito.",
    "destaque": false,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9027"
  },   
   {
    "id": 9017,
    "titulo": "Prefeitura Realiza 1ª Festa do Comércio de Castelo",
    "data": "04/09/2023",
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9017.jpeg",
    "descricao": "Cervejarias artesanais, food trucks, área de alimentação com a participação de pizzarias, hamburguerias e sorveterias e shows com Bandeia, Trio Sol Maior, Lindomar Violeiro e Juninho Xavier foram as atrações da “Festa do Comércio” que aconteceu entre os dias 31 de Agosto e 02 de Setembro, na Praça Três Irmãos. \n\n Promovida pela Prefeitura, a festa teve sucesso de público e movimentou a noite castelense. “É bonito de ver nossa Praça repleta de famílias curtindo música boa e valorizando nossos comerciantes. Com certeza teremos outras edições desse evento que foi um verdadeiro sucesso”, comentou João Paulo Nali, Prefeito de Castelo. \n\n A  “Festa do Comércio” foi realizada durante a Campanha “Líquida Castelo” da ACIC (Associação Comercial e Industrial de Castelo) que ofereceu descontos em vários estabelecimentos da cidade.",
    "destaque": false,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9017"
  },
  {
    "id": 9016,
    "titulo": "Prefeitura Adquire Mais Um Rolo Compactador De Solo",
    "data": "04/09/2023",
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9016.jpg",
    "descricao": "A Prefeitura de Castelo, através da Secretaria Municipal de Infraestrutura Urbana - SEMIURB, segue ampliando o seu maquinário. Na segunda-feira, 14 de agosto, o Município recebeu um Rolo Compactador de Solo da marca XCMG, ano 2023, modelo XS123PDBR. \n\nO Rolo, no valor de R$ 444,8 mil, foi adquirido com recursos próprios do Município e com objetivo de ampliar a aplicação do revsol nas estradas rurais, já que o equipamento é fundamental para a realização do serviço.\n\n \"O Rolo permite a compactação dos materiais no solo, resultando em um melhor acabamento da via e mantendo a estrada em boas condições por um período maior. Por ser um equipamento tão importante, esse já é o terceiro obtido por nossa gestão\", explicou o Prefeito, João Paulo Nali.",
    "destaque": false,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9016"
  }, 
  {
    "id": 9015,
    "titulo": "Aracuí é a Grande Campeã do Regional da Cidade",
    "data": "04/09/2023",
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9015.jpg",
    "descricao": "A equipe do Aracuí foi a grande campeã do “Campeonato Regional de Futebol de Campo da Cidade”. A disputa aconteceu na tarde de sábado, 02 setembro, no Estádio Emílio Nemer, onde mais de 1.500 pessoas prestigiaram o evento promovido pela Prefeitura de Castelo, através da Secretaria Municipal de Lazer, Esportes e Juventude – SEMLEJ.\n\nA final do campeonato foi realizada em 02 jogos, no jogo de ida que aconteceu no sábado (26/08), a equipe do Aracuí venceu o Niterói por 2 x 0, já no jogo de volta, o Niterói venceu o Aracuí por 2 x 0 no tempo regular, o que levou a decisão para os pênaltis e a vitória para a equipe do Aracuí por 5 x 4. \n\n “Trazer o Regional para a Cidade é uma forma de valorizar nossos atletas e incentivar o lazer nos finais de semana através da prática esportiva. Parabenizo a equipe do Aracuí pelo título e as equipes participantes pela dedicação e disciplina”, comentou o Prefeito de Castelo, João Paulo Nali. \n\n O campeonato, que teve início no mês de julho, contou com a participação de 06 equipes, 21 jogos e 58 gols, uma média de 2,76 gols por partida. \n\nA premiação aconteceu logo após a partida, receberam troféus as seguintes categorias: \n\nMelhor Jogador: Hoberdan (Niterói); \nGoleiro Menos Vazado: Vinícius Maraçat (Aracuí);\nAtleta Revelação: Diego Pôncio (Niterói)\nArtilheiros: Neto (Aracuí) e Bim Tiengo (Vila Isabel); \nTroféu Disciplina: Nossa Senhora Aparecida;\nVice-Campeã: Niterói; \nCampeã: Aracuí.",
    "destaque": false,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9015"
  },
  {
    "id": 9014,
    "titulo": "Participe da 1ª Conferência Intermunicipal de Cultura das Montanhas Capixabas",
    "data": "28/08/2023",
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9014.jpeg",
    "descricao": "O evento é destinado a todos os fazedores de cultura da região das Montanhas Capixabas e será realizado no dia 05 de setembro (terça-feira), no Centro Cultural e Turístico “Máximo Zandonadi”, em Venda Nova do Imigrante. \n\nA Prefeitura de Castelo, por meio da Secretaria Municipal de Turismo, Eventos e Cultura (SEMTEC), convida todos os criadores de cultura a participar do evento, o qual vai agregar muito conhecimento ao público-alvo. O transporte até a Conferência será ofertado gratuitamente.",
    "destaque": false,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9014"
  },
  {
    "id": 9013,
    "titulo": "Comunicado Mei Nota Fiscal de Serviços",
    "data": "28/08/2023",
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9013.jpg",
    "descricao": "Tendo em vista a obrigatoriedade de emissão da NFS-e de padrão nacional pelo MEI, conforme a Resolução CGSN 169/2022, as notas emitidas por MEI a partir de 01 de setembro de 2023, devem ser geradas exclusivamente no ambiente nacional.\n\nPor isso, o sistema de Nota Fiscal Eletrônica do Município de CASTELO terá a função desabilitada para os MEIs em 31 de agosto de 2023 e não poderá mais ser utilizado para emissão de nota fiscal de serviços, devendo estes utilizarem o sistema nacional para as emissões de NFS-e.\n\nPara emitir sua nota fiscal acesse o link: https://www.nfse.gov.br/emissornacional\n\nCaso queira, assista tutorial de como acessar sua nota fiscal: https://www.youtube.com/watch?v=jCf0QQ4n7xc\n\nPara maiores informações e respostas as dúvidas acesse: https://www.gov.br/nfse/pt-br/copy_of_perguntas-frequentes/copy_of_faq-nfs-e#section-2",
    "destaque": false,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9013"
  },
  {
    "id": 8976,
    "titulo": "Confira a Pova Programação Das Aulas Gratuitas de Fitdance",
    "data": "27/06/2023",
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/8976.jpg",
    "descricao": "O Projeto Aulas Gratuitas de FitDance, promovido pela Prefeitura de Castelo, através da Secretaria Municipal de Lazer, Esportes e Juventude – SEMLEJ, estará de volta na próxima segunda-feira, 03 de julho.\n\nAs aulas vão acontecer semanalmente, na área urbana e no interior do Município, sob o comando dos Professores Celso Vitor Mamede e Helena Barcelos. Para participar não é preciso fazer inscrição, apenas comparecer no local. \n\nO FitDance é uma atividade voltada para a dança que envolve coreografias com estilos musicais variados, como o axé, o piseiro, o funk e o sertanejo. Além de desenvolver os movimentos corporais a atividade também estimula a parte cardiovascular do organismo e a queima calórica.",
    "destaque": true,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=8976"
  },
  {
    "id": 8973,
    "titulo": "Projeto Da Prefeitura Que Vai Oferecer Aulas Gratuitas De Jiu-Jitsu Começa Na Segunda-Feira (26)",
    "data": "21/06/2023",
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/8973.jpg",
    "descricao": "Na segunda-feira, 26 de junho, a Secretaria Municipal de Lazer, Esporte e Juventude – SEMLEJ, vai iniciar o “Projeto Jiu-jitsu, que disponibilizará aulas gratuitas para crianças e adolescentes com idade entre 08 e 17 anos.\n\nAs aulas vão acontecer de segunda a sexta-feira, em vários horários (conforme cronograma abaixo) no Parque Beira Rio e nas Quadras Poliesportivas dos Bairros: Esplanada, Aracuí, Garage e Niterói. As inscrições serão realizadas no local e para participar o interessado precisa da autorização dos pais ou responsáveis.\n\nOs treinos serão sob o comando do Instrutor Felipe Salgado (Faixa Preta, 4° Grau) com mais de 20 anos de experiência no esporte e diplomado pelas Federações Estaduais com vários títulos na modalidade, como o “Tri Brasileiro e “Hepta Estadual de Jiu-jitsu.\n\nPara promover esse Projeto, a Prefeitura adquiriu, com recursos próprios, 120 placas de tatame em EVA. “O Jiu-jitsu é um esporte de extrema importância para essa faixa etária, pois desenvolve a força, a resistência e aumenta o condicionamento físico, além de ensinar técnicas de defesa pessoal, disciplina e autoconfiança. Esse Projeto dará oportunidade para nossos jovens praticarem um esporte que ao mesmo tempo que é divertido é também uma arte marcial, explicou João Paulo Nali, Prefeito de Castelo.",
    "destaque": true,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=8973"
  },
     {
    "id": 8938,
    "titulo": "Esporte Com Saúde: Projeto Da Prefeitura Terá Início Na Próxima Semana No Parque Beira Rio",
    "data": "06/04/2023",
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/8938.jpg",
    "descricao": "Circuito funcional, caminhada orientada, alongamento, cálculo do Índice de Massa Corporal (IMC), aferição da pressão arterial e anamnese são as atividades esportivas e de monitoramento que serão oferecidas gratuitamente pelo projeto da Prefeitura de Castelo, Esporte com Saúde.\n\nRealizado pela Secretaria Municipal de Lazer, Esportes e Juventude – SEMLEJ em parceria com a Secretaria Municipal de Saúde – SEMSA, o projeto terá início na próxima semana, dia 10/04, no Parque Beira Rio. As atividades, que serão acompanhados por profissionais, vão acontecer de segunda a quinta-feira, em dois horários, das 6 às 8 horas e das 17:30 às 20 horas.\n\nEsse é mais um projeto que tem como objetivo trazer qualidade de vida e lazer para os castelenses. Podem participar pessoas de todas as idades e bairros do município. Não é preciso se inscrever, apenas comparecer no local e solicitar o atendimento, ressaltou o Prefeito, João Paulo Nali.",
    "destaque": true,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=8938"
  },
  {
    "id": 8907,
    "titulo": "Edital De Credenciamento De Artistas Para Participarem De Eventos Culturais Em Castelo",
    "data": "06/01/2023",
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/8907.jpg",
    "descricao": "A Prefeitura, através da Secretaria Municipal de Turismo e Cultura – SEMTURC, torna público, para conhecimento dos interessados, que estão abertas as inscrições para o credenciamento de artistas locais para participação em eventos culturais públicos que serão promovidos e apoiados pela Prefeitura durante este ano de 2023.\n\nEste edital tem como objetivo o cadastro de pessoas físicas (maiores de 18 anos) e jurídicas, residentes ou localizadas em Castelo, com vistas à apresentações musicais. Podem se inscrever: duplas, trios, grupos/bandas e cantores solos residentes nesta cidade.\n\nO credenciamento será exclusivo para artistas que desenvolvam os seguintes gêneros musicais: Música Popular Brasileira, Pop Rock, Samba, Pagode e Sertanejo. Os artistas que desejarem participar de qualquer evento promovido/apoiado pela Prefeitura, através deste edital, deverão se cadastrar até o dia 31 de dezembro deste ano.\n\nA documentação, exigida no edital, precisará ser protocolada em envelope lacrado, na sede da Prefeitura situada na Avenida Nossa Senhora da Penha, n° 103, Centro, de segunda a sexta-feira, das 7:00h às 16:00h – NO SETOR DE COMPRAS E LICITAÇÕES (segundo andar), e endereçada para a SEMTURC, constando a seguinte informação: CREDENCIAMENTO DE ARTISTAS PARA PARTICIPAÇÕES EM EVENTOS MUSICAIS PÚBLICOS PROMOVIDOS PELA PREFEITURA DE CASTELO.\n\nConfira o Edital clicanndo em Abrir no Navegador ou acesse: www.castelo.es.gov.br/licitacoes/    ",
    "destaque": true,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=8907"
  }
]
