[
    {
        "id": 9050,
        "imagem": "https://pmcmobile.github.io/backend/api/image/news/9050.jpg",
        "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9050",
        "data": "20/11/2023",
        "titulo": "Prefeitura Realiza a Maior Campanha do NAC de Todas as Edições Com 100 Prêmios para os Produtores Rurais de Castelo",
        "descricao": "A Prefeitura Municipal de Castelo, por meio do Núcleo de Atendimento ao Contribuinte (NAC), realiza a maior campanha de incentivo à emissão de notas fiscais de sua história.\n\nA campanha “Produtor Rural, Contribuinte Legal” de 2023 oferece 100 prêmios, que incluem: televisões, fornos elétricos, fornos micro-ondas, fritadeiras elétricas, ventiladores, panelas elétricas, batedeiras, liquidificadores e R$ 15.000,00 em dinheiro.\n\nO objetivo da campanha é conscientizar os produtores rurais sobre a importância da emissão de notas fiscais de seus produtos, contribuindo para o crescimento do Índice de Participação Municipal (IPM).\n\nPara participar, os produtores rurais devem possuir inscrição estadual rural ativa e o bloco de produtor rural no município. A cada R$ 1.000,00 em notas fiscais emitidas, o produtor terá direito a um cupom, que poderá ser retirado no NAC, localizado no térreo do Centro de Cultura e Cidadania de Castelo, de segunda a sexta-feira, das 7h às 16h.\n\n“Ao solicitar a nota fiscal, estamos garantindo que o município receba a sua parte dos tributos arrecadados, que serão, consequentemente, investidos em melhorias para a nossa cidade. Procure o NAC e participe da nossa campanha”, comentou o Prefeito de Castelo, João Paulo Nali.",
        "destaque": false
    },  
  {
    "id": 9049,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9049.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9049",
    "data": "16/11/2023",
    "titulo": "Prefeitura Promove Dia “D” de Combate à Dengue com Foco na Conscientização da População.",
    "descricao": "A Prefeitura de Castelo, por meio do Núcleo de Vigilância em Saúde, promoveu no sábado, 11 de novembro, o Dia “D” de Combate à Dengue no Município. A ação teve como objetivo alertar a população sobre a importância de eliminar os criadouros do Aedes Aegypti, mosquito transmissor da dengue, chikungunya, zika e febre amarela urbana.\n\nA programação contou com uma caminhada de conscientização sobre a doença, com saída da Unidade de Saúde Solange Campanha até a Praça do Convívio. Durante o percurso, os Agentes de Combate às Endemias abordaram as pessoas e entregaram materiais informativos.\n\nNa Praça do Convívio, foi montada uma tenda para orientação da população e também realizada, pela equipe da saúde, a limpeza das margens do Rio Castelo, com o recolhimento de materiais que acumulam água, como garrafas pet, pneus, latas e vasos de plantas.\n\n“O verão é a época de maior proliferação do mosquito, por isso é importante que todos façam a sua parte e mantenham os locais limpos. A dengue é uma doença grave e que pode levar à morte. A responsabilidade de eliminar o mosquito é de todos nós”, ressaltou o Prefeito de Castelo, João Paulo Nali.",
    "destaque": false
  },
  {
    "id": 9048,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9048.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9048",
    "data": "14/11/2023",
    "titulo": "Benfica é Campeão da 2ª “Copa Castelo de Futebol de Campo”",
    "descricao": "O Benfica foi o grande campeão da 2ª “Copa Castelo de Futebol de Campo”, categoria masculina, realizada pela Prefeitura, por meio da Secretaria Municipal de Esportes, Lazer e Juventude (SEMLEJ).\n\nA disputa aconteceu contra o time do Aracuí na tarde de sábado, 11 de novembro, no Estádio Emílio Nemer, com a presença de mais de mil pessoas.\n\nNo tempo normal de jogo o Aracuí venceu o Benfica por 2x1, mas por conta da vantagem da partida de ida, a disputa foi definida nas penalidades, onde o Benfica levou o título por 3x1. \n\n“Esse foi mais um excelente campeonato, muito bem organizado e com um grande público prestigiando os jogos. Parabenizo as equipes vencedoras e os servidores da SEMLEJ pelo ótimo trabalho”, comentou o Prefeito de Castelo, João Paulo Nali.\n\nA premiação aconteceu logo após a partida, receberam troféus as seguintes categorias:\n\nArtilheiros da Competição: Maykon do Benfica e Breno do Aracuí, ambos com 04 gols. \n \nGoleiro Menos Vazado: Maxwell do Benfica.\n\nAtleta Revelação: Breno do Aracuí.\n\nTroféu Disciplina: Campestre.\n\nVice-Campeã: Aracuí\n\nCampeã: Benfica.",
    "destaque": false
  },

  {
    "id": 9047,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9047.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9047",
    "data": "14/11/2023",
    "titulo": "Prefeitura Abre Processo Seletivo Para Profissionais da Educação",
    "descricao": "A Prefeitura de Castelo, por meio da Secretaria Municipal de Educação (SEME), divulgou nesta segunda-feira, 13 de novembro, no Diário Oficial os editais para contratação temporária de profissionais da educação.\n\nAs vagas são para os cargos de professor, secretário escolar, operador de serviços de apoio às unidades escolares, assistente de serviços de educação e motorista.\n\nAs inscrições para o “Processo Seletivo Simplificado” serão realizadas online nas seguintes datas: professor entre os dias 20 e 24 de novembro e demais cargos de 27 de novembro a 1º de dezembro. \n\nOs editais e o formulário de inscrição estão disponíveis clicando em :",
    "destaque": false
  },
  {
    "id": 9046,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9046.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9046",
    "data": "13/11/2023",
    "titulo": "Chamamento Público Para o Programa de Aquisição de Alimentos (PAA)",
    "descricao": "A Prefeitura Municipal de Castelo informa que está disponível o Edital para aquisição de gêneros alimentícios da Agricultura Familiar para o Programa de Aquisição de Alimentos (PAA). Os agricultores interessados em participar deverão apresentar a documentação entre os dias 13 e 17 de novembro, das 8 às 13 horas, na “Secretaria Municipal de Desenvolvimento Social e Habitação - SEMDSH”, situada na Rua Carlos Lomba, número 233, centro da cidade.",
    "destaque": true
  },
  {
    "id": 9045,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9045.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9045",
    "data": "10/11/2023",
    "titulo": "Prefeitura de Castelo Abre Processos Seletivos Simplificados para cargos na SEMIURB e na SEMSA",
    "descricao": "A Prefeitura Municipal de Castelo torna público os editais dos Processos Seletivos Simplificados para profissionais atuarem nas Secretarias Municipais de Infraestrutura Urbana e Saúde.\n\nAs inscrições serão realizadas no Teatro Municipal “Artênio Merçon”, entre os dias 13 e 17 de novembro, das 9h às 12h e das 14h às 16h.\n\nEstão disponíveis no Processo Seletivo da SEMIURB vagas para os cargos de borracheiro, serralheiro, pedreiro, operador de serviços de obras e motorista D e no Processo da SEMSA, os cargos são para assistente social, cirurgião dentista, auxiliar de consultório odontológico, enfermeiros, farmacêutico, fisioterapeuta, fonoaudiólogo, médico clínico geral e ESF, médico veterinário, nutricionista, psicólogo, entre outros. Todas as vagas são para cadastro de reserva.\n\nQualquer pessoa acima de dezoito anos pode participar dos processos que exigem tempo de serviço e títulos, ou seja, o candidato deverá comprovar por meio de documentos as experiências profissionais e de cursos que já tenha participado.\n\nConfira os editais clicando em \"Abrir no Navegador\".",
    "destaque": false
  },
  {
    "id": 9044,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9044.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9044",
    "data": "10/11/2023",
    "titulo": "7ª Etapa do Circuito Capixaba Estadual de Jiu-Jitsu será em Castelo",
    "descricao": "Castelo será a sede da 7ª Etapa do Circuito Capixaba Estadual de Jiu-Jitsu no domingo, 19 de novembro. O evento, organizado pela Prefeitura Municipal e pela Federação Capixaba de Jiu-Jitsu Esportivo (FCJJE), contará com mais de 600 competidores das categorias infantil, adulto e master, masculina e feminina, de várias regiões do Espírito Santo, do Rio de Janeiro e de Minas Gerais.\n\nAs disputas serão realizadas no Ginásio da Escola João Bley, das 8 às 20 horas, com entrada gratuita para o público.\n\n“O objetivo de trazer a etapa do circuito para Castelo é fomentar o esporte no nosso município que já conta com vários atletas da modalidade, inclusive com campeões nacionais, um deles é o Professor Felipe Salgado, responsável pelo projeto social da Prefeitura que oferece aulas gratuitas de jiu-jitsu. Estamos muito felizes em poder sediar um evento tão importante”, explicou o prefeito de Castelo, João Paulo Nali.\n\nAs inscrições para o campeonato estão disponíveis até o dia 15 de novembro no site da Federação Capixaba de Jiu-Jitsu Esportivo: www.ilutas.com.br",
    "destaque": false
  },
  {
    "id": 9042,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9042.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9042",
    "data": "07/11/2023",
    "titulo": "Prefeitura realiza Audiência Pública para discussão do reenquadramento de postos de abastecimento de veículos automotores",
    "descricao": "A Prefeitura de Castelo promoveu na noite de segunda-feira, 06 de novembro, na Câmara Municipal, uma Audiência Pública onde foi discutido o reenquadramento da atividade: “postos de abastecimento de veículos automotores”.\n\nA audiência, mediada pelo Prefeito de Castelo, João Paulo Nali, contou com a participação de representantes da Prefeitura, da Câmara, de postos de combustíveis e da população em geral.\n\nDurante este ano de 2023, o Grupo Técnico de Apoio (GTA), nomeado pela chefe do executivo, realizou o estudo de viabilidade para a alteração do Plano Diretor Municipal através do reenquadramento da atividade em questão.\n\n“Esse reenquadramento se torna importante devido ao aumento da frota de veículos no município e da necessidade de uma maior abrangência territorial do serviço. Além disso, é fundamental que haja maior controle na implantação da atividade através das legislações municipais, não causando danos ao Município e à população”, explicou o Prefeito.",
    "destaque": true
  },
  {
    "id": 9041,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9041.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9041",
    "data": "31/10/2023",
    "titulo": "Castelo Volta a Vibrar com o Micareca",
    "descricao": "Após 20 anos de ausência, o Micareca, carnaval fora de época de Castelo, voltou e foi um verdadeiro sucesso. O evento, promovido pela Prefeitura Municipal, reuniu mais de 10 mil pessoas nos dois dias de festa, sábado e domingo, dias 28 e 29 de outubro, na Avenida Nossa Senhora da Penha, circuito Castelinho/Castelão.\n\nDurante as festividades, que tiveram início na parte da tarde e se estenderam até a noite, os foliões pularam e dançaram ao som do tradicional Bloco do Peru e dos cantores Frazão, Salvador e Tstinha no Trio Elétrico. Para refrescar o público, um caminhão-pipa acompanhou o trajeto, lançando água e deixando o evento ainda mais divertido. \n\n“Foi uma festa linda, segura e repleta de famílias. A alegria das pessoas ao ter de volta um evento que sempre foi tão amado pelo povo castelense era nítida. Fico feliz de ter a oportunidade, como gestor municipal, de proporcionar momentos como esses”, comentou o Prefeito de Castelo, João Paulo Nali.\n\nPara garantir a segurança dos participantes, além das Polícias Civil e Militar e da equipe de atendimento médico emergencial, o evento contou com uma equipe de segurança particular.",
    "destaque": false
  },
  {
    "id": 9040,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9040.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9040",
    "data": "27/10/2023",
    "titulo": "Projeto “Dia de Criança é todo dia” busca prevenir trabalho infantil e exploração sexual",
    "descricao": "A Prefeitura Municipal de Castelo, por meio da Secretaria Municipal de Desenvolvimento Social e Habitação (SEMDSH), vai lançar o Projeto “Dia de Criança é todo dia”. A iniciativa, que começará pelo bairro Garage, na quadra de esportes, na próxima quarta-feira, 1º de novembro, às  16  horas, tem como objetivo criar um espaço de ludicidade e brincadeiras para falar de assuntos sérios como a prevenção do trabalho infantil e a exploração sexual de crianças e adolescentes. \n\nO evento contará com pula-pula, piscina de bolinhas, tombo legal, tobogã inflável e distribuição de picolé, pipoca e algodão-doce, atendimentos das equipes do CRAS e do CREAS e atualização do CadÚnico. \n\n“Nosso objetivo com esse Projeto é levar os serviços oferecidos pela SEMDSH até as pessoas com dificuldade de acessá-los. Neste espaço os pais e responsáveis terão a oportunidade de receber atendimento sem sair do seu bairro e em um momento de lazer e diversão. Cuidar de nossas crianças e adolescentes sempre será prioridade dessa gestão. Convido a todos para participarem”, informou o Prefeito, João Paulo Nali.",
    "destaque": false
  },
  {
    "id": 9039,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9039.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9039",
    "data": "24/10/2023",
    "titulo": "Prefeitura Promove Evento de Encerramento de Formação Continuada Para Mais de 800 Educadores",
    "descricao": "A Secretaria Municipal de Educação (SEME) encerrou, na manhã de quarta-feira, 18 de outubro, na Escola de Ensino Infantil e Ensino Fundamental Madalena Pisa, os cursos de Formação Continuada oferecidos aos profissionais do Ensino Fundamental e da Educação Especial.\n\nMais de 800 educadores participaram do encontro, que contou com uma programação extensa, incluindo apresentações culturais, visitações e palestras de pedagogos, coordenadores, diretores e do renomado palestrante motivacional Lucas Fonseca, autor do livro \"O céu não é o limite. É o alvo”.\n\nA Formação, com o tema “Escola em Ação: alinhando percursos em busca da recomposição da aprendizagem”, teve início no mês de junho deste ano com encontros que objetivaram subsidiar o trabalho pedagógico dos professores através das abordagens dos assuntos: importância da função social da escola, o desenvolvimento do trabalho mais alinhado às necessidades da realidade social contemporânea e a importância de despertar nos estudantes o desejo pela busca do conhecimento.\n\n“Nossos encontros foram elaborados com a finalidade de oferecer aos profissionais da educação uma formação que permita a reflexão sobre o cotidiano de trabalho, de forma a repensar os desafios encontrados e as novas possibilidades e aplicabilidades educacionais. Essa foi uma Formação muito rica que proporcionou dias de muito estudo, aprendizado e troca de informações”, explicou a Secretária Municipal de Educação, Ana Paula Farias. \n\nO Prefeito de Castelo, João Paulo Nali, destacou a importância da formação  de educadores para a melhoria da qualidade da educação. “A formação continuada é mais uma de nossas estratégias para contribuir com o processo de aperfeiçoamento dos nossos profissionais. Ela oportuniza aprendizados referentes às metodologias educacionais, bem como aos procedimentos obtidos para as práticas desenvolvidas em sala de aula e em sociedade”, afirmou Nalli.",
    "destaque": false
  },
  {
    "id": 9038,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9038.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9038",
    "data": "24/10/2023",
    "titulo": "Não Se Cale, Denuncie!",
    "descricao": "O abuso e a exploração sexual são formas silenciosas e cruéis de violência contra crianças e adolescentes e geralmente são praticados por pessoas de confiança da vítima, ou por conhecidos, o que torna o problema ainda mais complexo e velado. \n\nA vítima carrega esse “segredo” por longo tempo, sofrendo de forma silenciosa e devastadora. Os efeitos podem ser físicos, psicológicos, sociais e morais, e incluem medo, mudanças comportamentais, baixa autoestima e dificuldades de estabelecer vínculos afetivos.\n\nAs crianças e adolescentes que sofrem esse tipo de violência estão mais vulneráveis a outros problemas, como uso de drogas, gravidez precoce, distúrbios de comportamento e doenças sexualmente transmissíveis.\n\nÉ importante que todos estejam atentos aos sinais de abuso e exploração sexual, e que denunciem esses crimes às autoridades competentes.\n\nABUSO CONTRA CRIANÇA E O ADOLESCENTE É CRIME! \n\nFAÇA SUA PARTE, SUA IDENTIDADE SERÁ MANTIDA EM SEGREDO.\n\nCANAIS PARA DENUNCIAR:\nDISK 100;\nSECRETARIA MUNICIPAL DE DESENVOLVIMENTO SOCIAL E HABITAÇÃO - SEMDSH;\nMINISTÉRIO PÚBLICO;\nCONSELHO TUTELAR;\nCREAS;\nPOLÍCIA CIVIL/MILITAR.",
    "destaque": true
  },
  {
    "id": 9037,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9037.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9037",
    "data": "23/10/2023",
    "titulo": "Bairro Esplanada Ganha Nova Quadra Poliesportiva",
    "descricao": "A Prefeitura Municipal de Castelo e o Governo do Estado do Espírito Santo, em parceria com a Secretaria de Esportes e Lazer (Sesport) e o Departamento de Edificações e de Rodovias do Espírito Santo (DER-ES), inauguraram na manhã de quinta-feira, 19 de outubro, a Quadra Poliesportiva do Bairro Esplanada.\n\nA quadra, construída em uma área total de 695,40 m², conta com cobertura e arquibancada e será utilizada pelos moradores para a prática esportiva, promoção de eventos comunitários e realização dos Projetos da Secretaria Municipal de Lazer, Esportes e Juventude (SEMLEJ) que oferecem aulas gratuitas de jiu-jitsu, fitdance, voleibol e ginástica funcional.\n\n“A entrega de mais uma quadra representa o compromisso contínuo da nossa gestão em investir na qualidade de vida dos nossos munícipes. Estamos felizes em proporcionar à comunidade um ambiente adequado para a prática esportiva e a convivência”, comentou o Prefeito de Castelo, João Paulo Nali. \n\nAlém do Prefeito, participaram da solenidade de inauguração o Presidente da Câmara, Tiago de Souza, Vereadores e Secretários Municipais, o Secretário da Sesport, José Carlos Nunes da Silva, o Diretor-Presidente do DER-ES, José Eustáquio de Freitas, a Secretária de Estado do Governo do ES, Maria Emanuela Alves Pedroso, moradores e alunos das escolas do bairro.",
    "destaque": false
  },
  {
    "id": 9035,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9035.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9035",
    "data": "20/10/2023",
    "titulo": "Edital Fundo a Fundo - Inscrições 18/10 à 17/11 - Dança, Teatro e Música",
    "descricao": "A Prefeitura de Castelo, através da Secretaria Municipal de Turismo, Eventos e Cultura – SEMTEC, lançou nesta segunda-feira, 02 de outubro, cinco editais de incentivo às diversas áreas da cultura, concedendo o valor de R$ 536.364,67 ao setor.\n\nOs editais vão contemplar, com recursos advindos da Lei Paulo Gustavo, Fundo a Fundo e Prefeitura, um total de 46 iniciativas culturais, distribuídas entre as áreas de produção audiovisual, capacitação de agentes culturais, oficinas, publicações, apresentações e outros.\n \nTodo o processo de elaboração dos editais, que inclui a definição de valores, a quantidade de projetos e a divisão dos recursos, foi construído em conjunto com a sociedade civil, por meio de consultas públicas e da participação ativa do Conselho Municipal de Políticas Culturais de Castelo.\n\n“Esse edital consolida o ciclo do maior investimento de todos os tempos do Município de Castelo em parceria com o Governo Federal para a fomentação do incentivo e da criação, produção e distribuição de produtos e serviços que usem o conhecimento e a criatividade para agregarem ao setor cultural de nossa cidade. Convido a todos que estão dentro dos requisitos a participarem dessa grande oportunidade”, ressaltou o Prefeito, João Paulo Nali.\n\nAs inscrições vão acontecer entre os dias 02 e 31 de outubro na sede da SEMTEC, localizada no 1º andar do prédio do Centro de Cultura e Cidadania de Castelo, de segunda a sexta-feira, das 7 às 16 horas.\n\nOs projetos serão divididos da seguinte forma:\n\n- Seis iniciativas de produção de curta-metragem, cada uma com o valor de R$ 31.170,25 mil;\n- Duas iniciativas de cinema itinerante, divididas entre área urbana e rural, com os valores de R$ 20.248,79 e R$ 22.500,00, respectivamente;\n- Uma iniciativa de formação em audiovisual, com o valor de R$ 21.462,64;\n- Duas iniciativas na área de cultura popular, com o valor total de R$ 16.000,06;\n- Duas iniciativas para artesanato, com o valor total de R$ 16.000,00;\n- Dez iniciativas para publicação em literatura, com o valor total de R$ 69.770,00;\n- Nove iniciativas na área de dança, com o valor total de R$ 68.680,00;\n- Seis iniciativas na área de música, com o valor total de R$ 54.000,00;\n- Oito iniciativas na área de teatro, com o valor total de R$ 60.680,026.",
    "destaque": false
  },
  {
    "id": 9023,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/9023.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9023",
    "data": "02/10/2023",
    "titulo": "Todos Contra o Mosquito da Dengue",
    "descricao": "Atencão Castelenses! \n\nCom a chegada das altas temperaturas e aumento das chuvas cresce o ALERTA CONTRA A DENGUE, pois o ambiente fica mais  favorável a proliferação do mosquito Aedes Aegypt.\n\nDenuncie locais abandonados com focos do mosquito. Faça sua parte!",
    "destaque": true
  },
  {
    "id": 8976,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/8976.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=8976",
    "data": "27/06/2023",
    "titulo": "Confira a Nova Programação das Aulas Gratuitas de Fitdance",
    "descricao": "O Projeto “Aulas Gratuitas de FitDance”, promovido pela Prefeitura de Castelo, através da Secretaria Municipal de Lazer, Esportes e Juventude – SEMLEJ, estará de volta na próxima segunda-feira, 03 de julho. \n\nAs aulas vão acontecer semanalmente, na área urbana e no interior do Município, sob o comando dos Professores “Celso Vitor Mamede” e “Helena Barcelos”. Para participar não é preciso fazer inscrição, apenas comparecer no local.\n \nO “FitDance” é uma atividade voltada para a dança que envolve coreografias com estilos musicais variados, como o axé, o piseiro, o funk e o sertanejo. Além de desenvolver os movimentos corporais a atividade também estimula a parte cardiovascular do organismo e a queima calórica.",
    "destaque": true
  },
  {
    "id": 8973,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/8973.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=8973",
    "data": "21/06/2023",
    "titulo": "Projeto da Prefeitura que Vai Oferecer Aulas Gratuitas de JIU-JITSU Começa na Segunda-Feira (26)",
    "descricao": "Na segunda-feira, 26 de junho, a Secretaria Municipal de Lazer, Esporte e Juventude – SEMLEJ, vai iniciar o “Projeto Jiu-jitsu”, que disponibilizará aulas gratuitas para crianças e adolescentes com idade entre 08 e 17 anos.\n\nAs aulas vão acontecer de segunda a sexta-feira, em vários horários (conforme cronograma abaixo) no Parque Beira Rio e nas Quadras Poliesportivas dos Bairros: Esplanada, Aracuí, Garage e Niterói. As inscrições serão realizadas no local e para participar o interessado precisa da autorização dos pais ou responsáveis.\n\nOs treinos serão sob o comando do Instrutor Felipe Salgado (Faixa Preta, 4° Grau) com mais de 20 anos de experiência no esporte e diplomado pelas Federações Estaduais com vários títulos na modalidade, como o “Tri Brasileiro” e “Hepta Estadual de Jiu-jitsu”.\n\nPara promover esse Projeto, a Prefeitura adquiriu, com recursos próprios, 120 placas de tatame em EVA. “O Jiu-jitsu é um esporte de extrema importância para essa faixa etária, pois desenvolve a força, a resistência e aumenta o condicionamento físico, além de ensinar técnicas de defesa pessoal, disciplina e autoconfiança. Esse Projeto dará oportunidade para nossos jovens praticarem um esporte que ao mesmo tempo que é divertido é também uma arte marcial”, explicou João Paulo Nali, Prefeito de Castelo.",
    "destaque": true
  },
  {
    "id": 8938,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/8938.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=8938",
    "data": "06/04/2023",
    "titulo": "Esporte Com Saúde: Projeto da Prefeitura Terá Início na Próxima Semana no Parque Beira Rio",
    "descricao": "Circuito funcional, caminhada orientada, alongamento, cálculo do Índice de Massa Corporal (IMC), aferição da pressão arterial e anamnese são as atividades esportivas e de monitoramento que serão oferecidas gratuitamente pelo projeto da Prefeitura de Castelo, “Esporte com Saúde”.\n\nRealizado pela Secretaria Municipal de Lazer, Esportes e Juventude – SEMLEJ em parceria com a Secretaria Municipal de Saúde – SEMSA, o projeto terá início na próxima semana, dia 10/04, no Parque Beira Rio. As atividades, que serão acompanhados por profissionais, vão acontecer de segunda a quinta-feira, em dois horários, das 6 às 8 horas e das 17:30 às 20 horas.\n\n“Esse é mais um projeto que tem como objetivo trazer qualidade de vida e lazer para os castelenses. Podem participar pessoas de todas as idades e bairros do município. Não é preciso se inscrever, apenas comparecer no local e solicitar o atendimento”, ressaltou o Prefeito, João Paulo Nali.",
    "destaque": true
  },
  {
    "id": 8907,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/8907.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=8907",
    "data": "06/01/2023",
    "titulo": "Edital de Credenciamento de Artistas Para Participarem de Eventos Culturais em Castelo",
    "descricao": "A Prefeitura, através da Secretaria Municipal de Turismo e Cultura – SEMTURC, torna público, para conhecimento dos interessados, que estão abertas as inscrições para o credenciamento de artistas locais para participação em eventos culturais públicos que serão promovidos e apoiados pela Prefeitura durante este ano de 2023. \n\nEste edital tem como objetivo o cadastro de pessoas físicas (maiores de 18 anos) e jurídicas, residentes ou localizadas em Castelo, com vistas à apresentações musicais. Podem se inscrever: duplas, trios, grupos/bandas e cantores solos residentes nesta cidade.\n\nO credenciamento será exclusivo para artistas que desenvolvam os seguintes gêneros musicais: Música Popular Brasileira, Pop Rock, Samba, Pagode e Sertanejo. Os artistas que desejarem participar de qualquer evento promovido/apoiado pela Prefeitura, através deste edital, deverão se cadastrar até o dia 31 de dezembro deste ano. \n\nA documentação, exigida no edital, precisará ser protocolada em envelope lacrado, na sede da Prefeitura situada na Avenida Nossa Senhora da Penha, n° 103, Centro, de segunda a sexta-feira, das 7:00h às 16:00h – NO SETOR DE COMPRAS E LICITAÇÕES (segundo andar), e endereçada para a SEMTURC, constando a seguinte informação: CREDENCIAMENTO DE ARTISTAS PARA PARTICIPAÇÕES EM EVENTOS MUSICAIS PÚBLICOS PROMOVIDOS PELA PREFEITURA DE CASTELO.\n\nConfira o Edital em: www.castelo.es.gov.br/licitacoes/",
    "destaque": true
  },
  {
    "id": 8806,
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/8806.jpg",
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=8806",
    "data": "24/06/2022",
    "titulo": "Prefeitura de Castelo Lança Programa Semanal de Rádio",
    "descricao": "Com objetivo de atualizar a população castelense sobre os trabalhos, ações e projetos desenvolvidos pela Administração Pública, o Prefeito, João Paulo Nali, lançou o programa semanal “Castelo em Transformação”, na Rádio Cultural FM (101,7) todas as quintas-feiras, às 6h40min da manhã. \n\nO Programa, que conta com abertura do radialista José Augusto Lacerda, tem duração de 30 minutos, e é conduzido pelo próprio Prefeito, que aborda assuntos relevantes para os castelenses, entre eles, limpeza urbana, obras, interior, agricultura, saúde e educação.\n\n“Não estamos medindo esforços para garantir a transparência em todas as ações realizadas pela Prefeitura. Ter mais este canal de comunicação com a Comunidade é de grande importância para a nossa gestão, pois essa é mais uma forma eficiente de garantir a prestação de contas dos nossos serviços ”, informou o Prefeito.",
    "destaque": false
  }
]
