[

   {
    "id": 9017,
    "titulo": "Prefeitura Realiza 1ª Festa do Comércio de Castelo",
    "data": "04/09/2023",
    "imagem": "https://pmcmobile.github.io/backend/api/image/news/festadocomercio.jpeg",
    "descricao": "Cervejarias artesanais, food trucks, área de alimentação com a participação de pizzarias, hamburguerias e sorveterias e shows com Bandeia, Trio Sol Maior, Lindomar Violeiro e Juninho Xavier foram as atrações da “Festa do Comércio” que aconteceu entre os dias 31 de Agosto e 02 de Setembro, na Praça Três Irmãos. \n\n Promovida pela Prefeitura, a festa teve sucesso de público e movimentou a noite castelense. “É bonito de ver nossa Praça repleta de famílias curtindo música boa e valorizando nossos comerciantes. Com certeza teremos outras edições desse evento que foi um verdadeiro sucesso”, comentou João Paulo Nali, Prefeito de Castelo. \n\n A  “Festa do Comércio” foi realizada durante a Campanha “Líquida Castelo” da ACIC (Associação Comercial e Industrial de Castelo) que ofereceu descontos em vários estabelecimentos da cidade.",
    "destaque": false,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9017"
  },
  {
    "id": 9014,
    "titulo": "Participe da 1ª Conferência Intermunicipal de Cultura das Montanhas Capixabas",
    "data": "28/08/2023",
    "imagem": "http://www.castelo.es.gov.br/imagens/capas/noticias/WhatsApp%20Image%202023-08-28%20at%2015.53.53.jpeg",
    "descricao": "O evento é destinado a todos os fazedores de cultura da região das Montanhas Capixabas e será realizado no dia 05 de setembro (terça-feira), no Centro Cultural e Turístico “Máximo Zandonadi”, em Venda Nova do Imigrante. \n\nA Prefeitura de Castelo, por meio da Secretaria Municipal de Turismo, Eventos e Cultura (SEMTEC), convida todos os criadores de cultura a participar do evento, o qual vai agregar muito conhecimento ao público-alvo. O transporte até a Conferência será ofertado gratuitamente.",
    "destaque": true,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9014"
  },
  {
    "id": 9013,
    "titulo": "Comunicado Mei Nota Fiscal de Serviços",
    "data": "28/08/2023",
    "imagem": "http://www.castelo.es.gov.br/imagens/capas/noticias/mei.jpg",
    "descricao": "Tendo em vista a obrigatoriedade de emissão da NFS-e de padrão nacional pelo MEI, conforme a Resolução CGSN 169/2022, as notas emitidas por MEI a partir de 01 de setembro de 2023, devem ser geradas exclusivamente no ambiente nacional.\n\nPor isso, o sistema de Nota Fiscal Eletrônica do Município de CASTELO terá a função desabilitada para os MEIs em 31 de agosto de 2023 e não poderá mais ser utilizado para emissão de nota fiscal de serviços, devendo estes utilizarem o sistema nacional para as emissões de NFS-e.\n\nPara emitir sua nota fiscal acesse o link: https://www.nfse.gov.br/emissornacional\n\nCaso queira, assista tutorial de como acessar sua nota fiscal: https://www.youtube.com/watch?v=jCf0QQ4n7xc\n\nPara maiores informações e respostas as dúvidas acesse: https://www.gov.br/nfse/pt-br/copy_of_perguntas-frequentes/copy_of_faq-nfs-e#section-2",
    "destaque": false,
    "url": "http://www.castelo.es.gov.br/site/conteudo.asp?codigo=9013"
  }
]
